[
    {
        "_id": "636a3c11d95ba8e94f2792f0",
        "name": "Trekking/Hiking in UK",
        "picture": "https://i.ibb.co/FmVRMp8/Trekking-Hiking-in-UK.jpg",
        "thumbnail_img": "https://i.ibb.co/0BRhFCL/Trekking-Hiking-in-UK.jpg",
        "rating": 4.5,
        "Price": 1000.00,
        "info": "Situated in northern England, Hadrian's Wall is 73 miles long, making it one of the most majestic monuments in Britain. A Roman emperor ordered to build off this wall back in AD 122, and it was named after him. Originally, the wall was supposed to create a physical division between the Scottish Picts and the Romans. Over the years, its significance has been limited to a tourist destination since it's a UNESCO World Heritage site. While hiking along the path, you'll see forts, museums, and several ancient settlements, hinting at the presence of Roman ancestry. If you're enthusiastic, walk up to the highest point between Birdoswald Fort and Chollerford. From here, you can see the Lake District and marvel at the area's natural beauty. If you want to give your legs a break, stop at the Roman Army Museum and watch the exhibit showing the history of the Wall. I know this place since my dad took me to travel over there. It really was an amazing experience when I was 12. After that, I traveled so many times over there. I know every single point of that trail. So it could be a great adventure for you. ",
        "review": [
            {
                "id": 0,
                "review_comment": "It was an amazing experience with this guy. He really can handle every situation perfectly.",
                "name": "Boyd Duffy",
                "email": "boydduffy@netility.com",
                "picture": "https://i.ibb.co/LJqQqdK/male-7.png",
                "rating": 4.4
            },
            {
                "id": 1,
                "review_comment": "Mind Blowing places with perfect guidance. Unforgettable!",
                "name": "Camille Winters",
                "email": "camillewinters@netility.com",
                "picture": "https://i.ibb.co/4jrkRdw/male-6.png",
                "rating": 4.9
            }
        ]
    },
    {
        "_id": "636a3c110c839eaf41aa71b4",
        "name": "Horseback Riding in Ireland",
        "picture": "https://i.ibb.co/KDbdwn2/Horseback-Riding-in-Ireland.jpg",
        "thumbnail_img": "https://i.ibb.co/0MK2ZTt/Horseback-Riding-in-Ireland.jpg",
        "rating": 4.7,
        "Price": 960.00,
        "info": "Have you ever dreamed of riding a horse along miles of golden sandy beaches? Imagine feeling a cool breeze blowing in your face; the ocean gently laps on the sand. Gradually, you allow your hands to grip the reins and your legs to tighten in the stirrups. You pat your friendly horse reassuringly before galloping off into the sunset. I know this feeling because I used to go to Ireland on vacation when I was 22. It's really an amazing experience to ride a horse over there. I know every place where you should travel at least for one time in Ireland!",
        "review": [
            {
                "id": 0,
                "review_comment": "Excellent tour. My guide was incredibly knowledgeable and gave me a fantastic day in Ireland",
                "name": "Jason Carey",
                "email": "jasoncarey@netility.com",
                "picture": "https://i.ibb.co/3pXzdxH/male-5.png",
                "rating": 4.4
            },
            {
                "id": 1,
                "review_comment": "Our guide was lovely and charming on our 17.5 hour trip, we got to choose what we wanted to see and even stop for coffee as it was cold, a great tour would highly recommend it.",
                "name": "Kasey Stephens",
                "email": "kaseystephens@netility.com",
                "picture": "https://i.ibb.co/YT108Rx/male-4.png",
                "rating": 4.8
            },
            {
                "id": 2,
                "review_comment": "This guy was OUTSTANDING! His knowledge was second to none. He is clearly passionate about the landmarks he showed me and goes above and beyond to gain and share his knowledge of them. In all of my travels, I truly rank Sergio as one of my top tour guides. Thank you for everything!",
                "name": "Lara Jensen",
                "email": "larajensen@netility.com",
                "picture": "https://i.ibb.co/4W6rvxC/male-3.png",
                "rating": 4.7
            }
        ]
    },
    {
        "_id": "636a3c1196cb83d65d35c5ef",
        "name": "Cycling/Mountain Biking in Hawaii",
        "picture": "https://i.ibb.co/pPBPYkk/Cycling-Mountain-Biking-in-Hawaii.jpg",
        "thumbnail_img": "https://i.ibb.co/Z64FDT4/Cycling-Mountain-Biking-in-Hawaii.jpg",
        "rating": 4.6,
        "Price": 1100.99,
        "info": "Few places in the world offer the incredible freedom and scenic beauty of cycling on the Big Island of Hawaii. Bicycle routes on the Big Island are as ubiquitous as the roads, with a new adventure around every turn. While there are few places to go wrong on the island, some trips are safer and more enjoyable than others. I have noticeable experience riding a bicycle in Hawaii. It's an amazing moment to ride and see the beauty of that island! The tour will take 14 hours long to make the endpoint.",
        "review": [
            {
                "id": 0,
                "review_comment": "It was a fantastic tour, it was just perfect, THANK YOU!",
                "name": "Maryann Hobbs",
                "email": "maryannhobbs@netility.com",
                "picture": "https://i.ibb.co/yW7Jjqh/male-2.png",
                "rating": 4.3
            },
            {
                "id": 1,
                "review_comment": "This was our first trip to the Hawaii. We were looking for a truly unique experience in this tour and that is exactly what we received!",
                "name": "Juanita Vance",
                "email": "juanitavance@netility.com",
                "picture": "https://i.ibb.co/6Y1q4WM/male-1.png",
                "rating": 4.0
            }
        ]
    },
    {
        "_id": "636a3c11e7649dbbb9a191ea",
        "name": "Climbing/Mountaineering in Nepal",
        "picture": "https://i.ibb.co/7rYGjbj/Climbing-Mountaineering-in-Nepal.jpg",
        "thumbnail_img": "https://i.ibb.co/VBRSRgL/Climbing-Mountaineering-in-Nepal.jpg",
        "rating": 4.9,
        "Price": 1277.85,
        "info": "Nepal is one of the most beautiful places on the earth just because of its bounty and the Himalayan range. The presence of Mount Everest in Nepal is enough to double the economy of the country. The best time to visit Nepal for mountaineering, trekking, climbing, and sightseeing can be from March to April and from September to December. Visitors can visit this place during the time of the winter season because the sight of snowfall is exquisite and vibrant. Sometimes due to weather conditions, problems can happen otherwise it’s all right. My soft corner at a few climb spots in Nepal. They are Kala Patthar, Island Peak, Mt. Ama Dablam, and Mera Peak. The view from those mountains is mindblowing. I used to travel to Nepal during the winter season.",
        "review": [
            {
                "id": 0,
                "review_comment": "The activities and tours were lots of fun with excellent guide, who kept the whole family stimulated and entertained throughout. Our trip was absolutely brilliant.",
                "name": "Jodi Molina",
                "email": "jodimolina@netility.com",
                "picture": "https://i.ibb.co/RHPjr90/female-8.png",
                "rating": 4.8
            },
            {
                "id": 1,
                "review_comment": "Great adventure! We were treated at the highest level. Feels like that climbing is in the blood of this guy. Everything was more than perfect. And those views and emotions are just speechless!",
                "name": "Schroeder Mccullough",
                "email": "schroedermccullough@netility.com",
                "picture": "https://i.ibb.co/FBnG140/female-7.png",
                "rating": 4.7
            }
        ]
    },
    {
        "_id": "636a3c111e0e670897568380",
        "name": "Adventure Ride in Africa",
        "picture": "https://i.ibb.co/nkXZZtb/Adventure-Ride-in-Africa.jpg",
        "thumbnail_img": "https://i.ibb.co/2PykqNz/Adventure-Ride-in-Africa.jpg",
        "rating": 5.0,
        "Price": 980.99,
        "info": "Motorcycle touring in Africa is guaranteed to be a life-changing and memorable experience, and the recollections of the sights you see and challenges you'll face on this vast continent are guaranteed to stay with you until the end of your days. Africa is the second largest continent in the world, and in geographical terms offers some of the most spectacular and varied terrain to ride through, as well as boasting some of the wildest areas of the planet, not to mention its plethora of nations, cultures, and wildlife. From sandy deserts to humid rainforests, from open savannah to craggy mountain peaks, Africa has it all. From riding some of the best-tarred roads in the world just outside an ultramodern city like Cape Town, South Africa, with sweeping corners and spectacular scenery at every turn, to fighting through waist-deep mud in jungles hundreds of kilometers from civilization, riding a motorcycle through Africa can cater to the most casual and inexperienced of motorcycle riders to challenging the very limits of the most hardcore offroad enthusiasts. The very extremes of all of the human experience can be found on this continent it is up to you to discover them. I already traveled 12 times in that area, so you will get amazed to travel over there",
        "review": [
            {
                "id": 0,
                "review_comment": "We had a very lovely day with our tour guide. Such a genius guide we ever had. He was very knowledgeable and professional. The day was very enjoyable.",
                "name": "Rowena Blankenship",
                "email": "rowenablankenship@netility.com",
                "picture": "https://i.ibb.co/D1QnxZB/female-6.png",
                "rating": 4.9
            },
            {
                "id": 1,
                "review_comment": "Thank you for all of the arrangements that you made for me. We felt so lucky that we were able to see that much in Africa! What a treat! Also great driving skill!",
                "name": "Christina Bowen",
                "email": "christinabowen@netility.com",
                "picture": "https://i.ibb.co/BZzjpM8/female-5.png",
                "rating": 5.0
            }
        ]
    },
    {
        "_id": "636a3c112aa93d23cc3cbfdf",
        "name": "Canoe/Kayaking In USA",
        "picture": "https://i.ibb.co/vd9YxVb/Canoe-Kayaking-In-USA.jpg",
        "thumbnail_img": "https://i.ibb.co/MCxr2MR/Canoe-Kayaking-In-USA.jpg",
        "rating": 4.8,
        "Price": 1499.99,
        "info": "What do you think of when you think about kayaking? Giant waterfalls and extreme athletes pushing their limits? Meandering marsh creeks full of exotic and beautiful birds and wildlife? Stunning canyons and adrenaline rush-inducing roller coaster waves? A little bit of all of the above? The goal of compiling this collection of amazing places to kayak in the United States, I will help you find the one that’s just right for you. The Atlantic Coast of Virginia starts out on the North Carolina Border as the gorgeous, wide beach that stretches up to the mouth of the Chesapeake Bay. From there, things really start to get interesting! Across the mouth of the Bay is an estuarine wilderness unlike anything else in the country. 75 miles of undeveloped barrier islands, salt marshes, and coastal creeks wind all the way to Assateague Island, Maryland. Beginner paddlers can find forgiving marshes full of egrets, herons, blue crabs, and diamondback terrapin.",
        "review": [
            {
                "id": 0,
                "review_comment": "We had an excellent time with him. He was so professional and knowledgeable. He truly allowed us to feel comfortable and facilitated us seeing, learning and doing what we wanted to. 10/10 tour guide!",
                "name": "Greta Erickson",
                "email": "gretaerickson@netility.com",
                "picture": "https://i.ibb.co/gFzV06F/female-4.png",
                "rating": 5.0
            },
            {
                "id": 1,
                "review_comment": "I felt so comfortable and secure with him. The amazing and most knowledgeable person I ever met. Highly recommended if you want to go for an adventure with him!",
                "name": "Walters Rush",
                "email": "waltersrush@netility.com",
                "picture": "https://i.ibb.co/cFjMwGK/female-3.png",
                "rating": 4.7
            },
            {
                "id": 2,
                "review_comment": "Wonderful amazing tour. This guy was so knowledgeable, friendly and fun. Highly recommend. He knows everything about Wailua River",
                "name": "Kerri Anderson",
                "email": "kerrianderson@netility.com",
                "picture": "https://i.ibb.co/Y77Fb84/female-2.png",
                "rating": 4.2
            }
        ]
    }
]